<div class="col-md-6 col-xl-9">
    <div class="block">
        <div class="block-header block-header-default">
            <h3 class="block-title text-left">Настройка полу-платформы</h3>
        </div>
        <div class="block-content p-5">
			<div class='tab-content text-left'>
		        Полу-платформа нужна для того, что бы вы могли пользоваться <b>МД без подключения фрикассы</b>. Деньги будут зачисляться на ваш личный кабинет lk.mydonate.su и вы можете <b>в любое время</b> вывести их на QIWI кошелёк.<br><br>

				Для включение полу платформенного режима включите его в <i>настройках</i>, зарегистрируйтесь в личном кабинете, и обязательно верно пропишите секретные ключи (Одинаковые ключи в личном кабинете и в скрипте)<br><br>
				
				После этих действий оплаты будут проходить через сервера МД, и деньги будут зачисляться на ваш личный кабинет. Безопасность стоит на высоте - вы передаёте нам зашифрованные ключи, с которыми вам никто не сможет навредить.
			</div>
        </div>
    </div>
</div>